
/* Class = "NSTextFieldCell"; title = "Původní název souboru:"; ObjectID = "100019"; */
"100019.title" = "Původní název souboru:";

/* Class = "NSTextFieldCell"; title = "Macintosh HD:Users:Shared:Motion:Library:Content:Fire:Fire Ball-Large.mov"; ObjectID = "100020"; */
"100020.title" = "Macintosh HD:Users:Shared:Motion:Library:Content:Fire:Fire Ball-Large.mov";

/* Class = "NSButtonCell"; title = "Sekvence obrázků"; ObjectID = "100021"; */
"100021.title" = "Sekvence obrázků";

/* Class = "NSButtonCell"; title = "Zobrazovat pouze shodné názvy"; ObjectID = "100022"; */
"100022.title" = "Zobrazovat pouze shodné názvy";

/* Class = "NSButtonCell"; title = "Přeskočit soubor"; ObjectID = "100023"; */
"100023.title" = "Přeskočit soubor";

/* Class = "NSButtonCell"; title = "Přeskočit zbývající soubory"; ObjectID = "100024"; */
"100024.title" = "Přeskočit zbývající soubory";
